tap "caskroom/cask"
tap "jotta/cli"
brew "autojump"
brew "coreutils"
brew "curl"
brew "jotta-cli"
brew "git"
brew "git-flow"
brew "libtool"
brew "npm"
brew "nvm"
brew "python"
brew "wget"
cask "1password"
cask "adobe-creative-cloud"
cask "alfred"
cask "cyberduck"
cask "daisydisk"
cask "docker"
cask "firefox"
cask "fromscratch"
cask "google-chrome"
cask "imageoptim"
cask "insomnia"
cask "little-snitch"
cask "local"
cask "lulu"
cask "notion"
cask "numi"
cask "oversight"
cask "reikey"
cask "signal"
cask "slack"
cask "spotify"
cask "todoist"
cask "vlc"
cask "visual-studio-code"
