tap "caskroom/cask"
brew "autojump"
brew "coreutils"
brew "curl"
brew "git"
brew "git-flow"
brew "libtool"
brew "npm"
brew "nvm"
brew "python"
brew "travis"
brew "wget"
cask "1password"
cask "adobe-creative-cloud"
cask "alfred"
cask "arduino"
cask "atom"
cask "cyberduck"
cask "daisydisk"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "insomnia"
cask "little-snitch"
cask "local"
cask "lulu"
cask "notion"
cask "oversight"
cask "reikey"
cask "sketch"
cask "skype"
cask "spotify"
cask "vlc"
