tap "homebrew/cask"
tap "jotta/cli"
brew "autojump"
brew "coreutils"
brew "curl"
brew "jotta-cli"
brew "git"
brew "git-flow"
brew "libtool"
brew "npm"
brew "nvm"
brew "openssl"
brew "python"
brew "wget"
brew "yarn"
cask "1password"
cask "adobe-creative-cloud"
cask "alfred"
cask "cyberduck"
cask "daisydisk"
cask "discord"
cask "figma"
cask "firefox"
cask "framer"
cask "fromscratch"
cask "google-chrome"
cask "google-drive"
cask "imageoptim"
cask "insomnia"
cask "keybase"
cask "local"
cask "lulu"
cask "meetingbar"
cask "miro"
cask "monitorcontrol"
cask "notion"
cask "numi"
cask "principle"
cask "protopie"
cask "reikey"
cask "rotato"
cask "signal"
cask "sketch"
cask "slack"
cask "spotify"
cask "telegram"
cask "the-unarchiver"
cask "todoist"
cask "vanilla"
cask "vlc"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
